{
  "data": {
    "historia": {
      "parte_1": {
        "titulo": "Antes del descubrimiento – 1498",
        "resumen": "Se ha establecido a través de hallazgos arqueológicos que el hombre apareció en el territorio que hoy conocemos como Venezuela, hace unos 16.000 años. Esta población había llegado por el sur de la región amazónica, por el oeste de la región andina y por el norte del Caribe. Los primeros pobladores, eran fundamentalmente recolectores, cazadores y pescadores, en gran armonía con su entorno. Algunos eran nómadas y otros tenían asentamientos y una organización social bien estratificada con normas sociales de convivencia muy justas; también se han podido detectar algunos grupos más horizontales que fueron los más difíciles de someter por el conquistados español. En la región amazónica se pueden todavía encontrar grandes casas circulares o “Churuatas”.Uno de los legados que nos dejaron estos primeros venezolanos, fueron las pinturas rupestres o los petroglifos, unos grabados en piedra."
      },
      "parte_2": {
        "titulo": "La Llegada de los españoles – 1498",
        "resumen": "En el tercer viaje de Cristóbal Colón, el 2 de Agosto de 1498, se tocó tierras venezolanas, al llegar a la desembocadura del río Orinoco, después de haber pasado frente a la isla de Trinidad. Era la primera vez que los españoles tocaban la plataforma continental de América. Colón observó de cerca la Península de Paria, después prosiguió su viaje pasando por el Golfo de Paria y bordeando la costa pasó cerca de la isla de Margarita, en donde pudo observar las primeras perlas. Luego siguió su viaje al Norte a la isla La Española."
      },
      "parte_3": {
        "titulo": "La Conquista",
        "resumen": "La conquista fue el período que siguió a la llegada de los españoles a América. Fue un periodo de rapacidad, apropiación, saqueo y genocidio; característico de los procesos de colonización entre los siglos XV hasta el XIX. Los motivos de la conquista fueron fundamentalmente económicos: apropiación de territorios, sustracción de riquezas y de dominación, no obstante estos fueron disimulados bajo motivos supuestamente \"nobles\", de evangelización a poblaciones salvajes a la “verdadera fe”: el catolicismo. Las poblaciones autóctonas ofrecieron una fuerte resistencia al intento español de conquistarlos. Uno de los Jefes de Tribus más valientes fue Guaicaipuro, el jefe (cacique) de la tribu Caracas de la etnia Caribe. En su lucha contra los españoles, se mostró como un sagaz estratega de los ataques inesperados, no obstante, los españoles contaban con armas más sofisticadas y finalmente fue capturado por Diego de Losada, quien unos meses más tarde fundó la ciudad que llamó Santiago de León de Caracas, el 25 de Julio de 1567."
      },
      "parte_4": {
        "titulo": "La Colonia",
        "resumen": "A diferencia de México o de Perú, que tenían muchas riquezas (oro y plata), las provincias que constituían a Venezuela no eran muy importantes para España. Estas cinco provincias (Venezuela, Cumaná, Mérida o Maracaibo, Margarita y Guayana) dependieron primero de Santo Domingo y luego de Santa Fe de Bogotá, quien fue posteriormente \"ascendida\" a Virreinato (Como México y Perú). El cultivo de mayor importancia fue el del Cacao. A partir de 1620, y por los próximos dos siglos, fue el producto de exportación más importante de Venezuela. Para cultivarlo vinieron muchos inmigrantes de España, y en particular de las Islas Canarias. Más tarde, ante la necesidad de más gente para cultivarlo, trajeron esclavos negros de África. Los barcos que los traían, cargaban luego Cacao para llevar a México. El escaso control de la colonia española en este comercio la condujo a propiciar la creación de la Real Compañía Guipuzcoana. El movimiento pre-independista más importante, fue el de Francisco de Miranda. Después de haber participado en la independencia de los Estados Unidos y de haber luchado en la revolución francesa, Miranda (el único americano que figura en el arco de triunfo de París), con el apoyo de Inglaterra y de los Estados Unidos, parte de Nueva York, en enero de 1806, en el buque Leander, con 200 hombres y dos buques más. El desembarco en la costa venezolana no pudo realizarse, por que los buques españoles que custodiaban los puertos libraron una batalla naval, en la que Miranda perdió dos de sus buques, huyendo a Trinidad. Con la ayuda del gobernador de la isla, organiza una segunda excursión que logra desembarcar el 3 de Agosto en la Vela de Coro. Sin embargo, Miranda no consigue el apoyo de los colonos, ya que muchos desconfiaban de el y hasta lo consideraban un agente inglés. Miranda abandonó el país y regresó a Inglaterra."
      },
      "parte_5": {
        "titulo": "La Independencia",
        "resumen": "La independencia de Venezuela se inicia en Caracas, el 19 de Abril de 1810, cuando un grupo de criollos caraqueños aprovechó la excusa de que en España estaba mandando un francés, para convocar una reunión del cabildo y proclamar una Junta independiente hasta que Fernando VII volviera al trono de España. El Capitán General, Vicente Emparan, no estuvo de acuerdo con esto, y cuando desde la ventana del ayuntamiento le preguntó al pueblo que se había reunido en la plaza mayor (hoy plaza Bolívar) si quería que el siguiera mandando, el presbítero José Cortés de Madariaga, le hizo signos a la multitud para que contestaran que \"NO\". Y eso fue lo que ocurrió. Emparan dijo que entonces, el tampoco quería mando, renunció y se fue a España con sus colaboradores. Se había iniciado el proceso de independencia de Venezuela. El 5 de Julio de 1811, los miembros de la Sociedad Patriótica, convencieron a todos los congresantes, con excepción de uno, de declarar la independencia de Venezuela, olvidándose de una vez de la defensa de los derechos de Fernando VII. Esto marcó la fundación del Estado Venezolano. El Jueves Santo de 1812, un fuerte terremoto sacudió al país, matando a más de 10.000 personas y causando una gran destrucción en Caracas y otras ciudades. Allí es cuando Bolívar pronunció su famosa frase: \"Aunque la naturaleza se oponga, lucharemos contra ella y haremos que nos obedezca\". Sin embargo los realistas, y muchos religiosos que los apoyaban, aprovechándose de la ignorancia del la gente, decían que aquello era el castigo de Dios. Miranda, quien había recibido el título de Generalísimo y poderes absolutos para defender la nueva patria, fue derrotado y no le quedó más remedio que rendirse en San Mateo el 25 de julio de 1812, firmando un armisticio, el cual no fue cumplido por Monteverde quien lo mandó a encarcelar cuando se preparaba para ir al exterior. Igualmente, mandó a matar a miles de personas, incluyendo mujeres y niños, entre los patriotas (los que apoyaban la independencia). Miranda murió encarcelado en la cárcel de La Carraca, en España, el 24 de Julio de 1816. También había muerto en forma prematura la Primera República. SIMÓN BOLÍVAR había sido encargado de defender Puerto Cabello, pero fracasó y debió huir a Cartagena, donde escribió el Manifiesto de Cartagena, empezando a perfilarse como un gran estadista y también como estratega. Con este manifiesto logró el apoyo del Congreso de Nueva Granada y consiguió los recursos materiales y humanos para iniciar lo que se llamó la Campaña admirable, que se inició con la toma de San Antonio del Táchira, el 1 de Marzo de 1813 y culminó con la entrada triunfal en Caracas, el 7 de agosto de 1813. Con la entrada de Bolívar a Caracas, queda instituida una nueva república que controlaba todas las provincias menos Guayana y Maracaibo. Sin embargo, a la semana de haber llegado tuvo que volver a salir para luchar contra Monteverde, quien se había refugiado en Puerto Cabello. En septiembre, los realistas reciben refuerzos de España. Sin embargo, los éxitos militares de los patriotas continuaron durante 1813, forzando a Monteverde a salir del país. Un elemento que fue determinante en la caída de esta joven república fue la aparición de un caudillo español realista, José Tomás Boves, quien con su liderazgo y la promesa de darles las riquezas de los blancos, comandó un poderoso ejército de llaneros pardos. Después de varias victorias de Boves fue acercándose a Caracas. Lo que siguió fue el pánico. La crueldad de Boves era legendaria y la población de Caracas, unida a la que ya había huido de otras partes del país, emigró hacia Oriente. Cuentan que en esta huida murieron más personas que en el terremoto mismo. Lo que siguió fue una serie de batallas en dónde no había un claro ganador, hasta 1817 en donde los independistas logran conquistar Guayana y Margarita. No es sino el 24 de junio de 1821 que se desarrolla la batalla de Carabobo, en donde el ejército comandado por Simón Bolívar, derrotó a Miguel de La Torre, consolidando la independencia de Venezuela. A partir de ese momento, solo quedaron unas posiciones aisladas, que fueron derrotadas por Bermúdez en Cumaná (octubre 1821), por el almirante Padilla en la batalla naval de Maracaibo (24 julio de 1823) y por José Antonio Páez, con la captura del fuerte de Puerto Cabello, el 8 de noviembre de 1823. Venezuela fue un país completamente independiente."
      },
      "parte_6": {
        "titulo": "La Guerra Federal",
        "resumen": "En el año 1830 sucedieron varios eventos que marcaron el final del período de la independencia: La muerte de José Antonio Sucre y de El Libertador, Simón Bolívar, la separación de Venezuela de la Gran Colombia, la nueva constitución de 1830. En 1831 José Antonio Páez, héroe de la independencia, asumió la presidencia. Este sería su primer mandato y también el principio de una serie de cambios en el poder, de un caudillo a otro. Es el período que se conoce como el caudillismo. Entre 1859 y 1863, se desató en Venezuela una contienda civil, denominada la guerra federal. Por un lado se encontraban los conservadores y por el otro los federalistas o liberales. Los conservadores pertenecían a la oligarquía (también se les denominaba los mantuanos) y no deseaban ni creían en la igualdad, ya que preferían mantener sus privilegios, los federales, por su parte, estaban liderizadas por Ezequiel Zamora, Antonio Guzmán Blanco y Juan Crisóstomo Falcón. Buscaban la elección popular y la caída de la oligarquía. Al vencer en 1863, mediante el \"decreto de garantías\" consagraron varios derechos que hoy en día se dan por sentados y se consideran naturales, como el derecho a la vida, a la propiedad y la inviolabilidad del hogar. Desde 1870 y hasta 1887 gobernó en Venezuela el general Antonio Guzmán Blanco. Lo hizo en tres períodos que se denominaron: Septenio (7 años 1870-1877), el Quinquenio (2 años 1879-1884) y la Aclamación o Bieno (1886-1887). Durante las presidencias de Guzmán Blanco se transformaron las ciudades y en particular Caracas: Se construyó entre otros, el Capitolio, La Plaza Bolívar y el Teatro Municipal. Se crea el panteón nacional donde se guardan los restos de los héroes nacionales. También se mejoró la infraestructura de comunicaciones (carreteras Caracas-Valencia, Puertos de La Guaira y Puerto Cabello, vías férreas para ferrocarriles...). Lo que siguió fue un período de inestabilidad, hasta que el Tachirense Cipriano Castro llegó al poder, saliendo de Colombia al mando de 60 hombres y llegando a Caracas, el 22 de octubre de 1899, luego de librar varios combates, en lo que se conoció como la \"Revolución Restauradora\". Primero fue nombrado presidente provisional, hasta que se modificara la constitución en 1904 y luego fue nombrado presidente para el período 1904-1911. El vicepresidente era Juan Vicente Gómez, también Tachirense, uno de los generales que formaba parte de los 60 hombres que habían acompañado a Cipriano Castro. Gómez en varias oportunidades también se encargó de la presidencia, cuando Castro se ausentaba del país. Pero, en una de esas oportunidades, cuando Cipriano Castro se encontraba en París, Juan Vicente Gómez tomó el poder, prohibiéndole la entrada al país a su antiguo jefe. Eso fue el 19 de diciembre de 1908. Había consumado el golpe de estado que lo mantendría en el poder 27 años, hasta su muerte en diciembre de 1935. La oposición a Gómez fue brutalmente reprimida. Sin embargo, en la Universidad Central, los estudiantes encabezados por Jóvito Villalba y Rómulo Betancourt en febrero de 1928 sostuvieron discursos, huelgas y disturbios pero fueron aplastados por los militares. Esto es lo que se ha conocido como la GENERACIÓN DEL 28. Es durante el período de Gómez que se inició la industria Petrolera Venezolana. Muchos trabajadores del campo emigraron hacia las zonas petroleras, en donde conseguían trabajo más fácilmente. Algunos de los aspectos positivos que tuvo este período fue precisamente el favorecimiento de las inversiones extranjeras (en particular en el sector petrolero que permitió a enezuela el desarrollo petrolero que tiene hoy en día), y el pago de la deuda externa que agobiaba al país (aunque a un costo muy grande)."
      },
      "parte_7": {
        "titulo": "La transición hacia la democracia representativa",
        "resumen": "Con la muerte de Gómez, el 17 de diciembre de 1935, se termina una de las dictaduras más férreas de la historia del país y culmina el período que llamamos el \"caudillismo\" para iniciar una transición hacia la democracia. El general Eleazar López Contreras, ministro de guerra y marina quedó encargado de la presidencia hasta el final del período de Gómez, el 19 de abril de 1936. En las elecciones presidenciales resultó electo para el período 1936-1943, pero él mismo solicitó que se modificara la constitución para acortar el período a 5 años, es decir hasta 1941. En 1941 asumió el poder otro general, Isaías Medina Angarita quien propició una apertura democrática, modificando la constitución para permitir la creación de partidos considerados \"revolucionarios\" y para establecer el sufragio universal y directo, para los diputados, aunque aún no para la presidencia. Durante el período de gobierno de Medina Angarita no hubo presos políticos, ni exiliados o perseguidos políticos. Sin embargo, Medina fue derrocado el 18 de octubre de 1945 por una junta de gobierno, presidida por Rómulo Betancourt y con la participación de varios oficiales del ejército. La junta de gobierno duró 3 años en sus funciones, hasta que modificó la constitución y convocó elecciones generales directas, resultando electo el escritor Rómulo Gallegos. Sin embargo este duró poco tiempo en el poder, ya que fue derrocado a los pocos meses, a finales de 1948, por una junta de gobierno presidida por Carlos Delgado Chalbaud. A los dos años el presidente fue secuestrado y asesinado, asumiendo el poder Germán Suárez Flamerich. En 1952 se realizaron elecciones que ganó el candidato de la oposición Jóvito Villalba. Sin embargo, se produjo un fraude electoral y Marcos Pérez Jiménez asumió el poder hasta 1958, cuando tuvo que huir del país, ante el descontento nacional."
      },
      "parte_8": {
        "titulo": "La democracia representativa",
        "resumen": "Al irse de Venezuela el 23 de enero de 1958, el dictador Marcos Pérez Jiménez, una junta de gobierno presidida por el contralmirante Wolfang Larrazabal prometió que se realizarían elecciones libres antes de finalizar el año. En esas elecciones, un social demócrata, Rómulo Betancourt, resultó ganador. Tuvo un período de gobierno bastante tumultuoso, por la existencia de un sector de la izquierda que consideró que la única manera de hacer una revolución socialista en Venezuela era a través de las armas y formó un frente guerrillero. Al gobierno de Rómulo Betancourt siguió el de su co-partidario, Raúl Leoni, quien instituyó un gobierno de \"amplia base\" con participación de varios partidos en su gabinete. En este Gobierno se produjeron los más duros enfrentamientos con los grupos guerrilleros, hubo miles de desaparecidos y torturados. Fue tan brutal que los jefes de la guerrilla comenzaron a negociar el proceso de pacificación, el cual concluyó el Demócrata Cristiano Rafael Caldera. Rafael Caldera firmó la \"Ley de Reversión\", primer paso hacia la nacionalización de la industria petrolera, en la cual se establecía que en 1983, se revertían todas las concesiones petroleras que habían sido otorgadas a las empresas petroleras extranjeras. Al final de su período de gobierno, ocurrió un evento que marcaría profundamente la sociedad venezolana de los próximos años: En octubre de 1973, como consecuencia de la \"guerra de los seis días\" entre Israel y Egipto, los países árabes realizaron un embargo petrolero que ocasionó que los precios pasaran de 3 $/barril a 14$/barril, triplicando el presupuesto de la nación de 14 a 42 mil millones de Bolívares. Carlos Andrés Pérez (CAP) se encontró con un problema que muy pocos gobernantes del mundo han tenido: ¿Qué hacer con tanto dinero? Lo que parece increíble es que a todo el caudal de ingresos adicionales que recibió CAP por el incremento de precios del petróleo, se añadió el endeudamiento por las grandes inversiones que debían hacer de Venezuela un \"gran País\". Es durante este período que se promulgó la \"Ley orgánica que reserva al estado la industria y el comercio de los hidrocarburos\", mediante la cual se \"nacionalizaba\" (se debería decir \"estatizaba\") el petróleo, a partir del 1 de enero de 1976. En los períodos siguientes, bajo los presidentes Luis Herrera Campins y Jaime Lusinchi se inició un fuerte proceso inflacionario que aún no se ha parado, se inició la fuga de capitales y una fuerte recesión económica que condujo a la primera devaluación de la moneda nacional, el Bolívar, en muchos años. Fue el llamado \"Viernes Negro\" (18 de febrero de 1983) que los venezolanos de esa época recuerdan como el fin de la bonanza y el inicio de una crisis que aún perdura. Al terminar el gobierno de Jaime Lusinchi, las reservas internacionales del país estaban en uno de los niveles más bajos de la historia, lo que obligó al próximo presidente, Carlos Andrés Perez a tomar una serie de fuertes medidas neoliberales, lo que se denominó como \"El Paquete( de medidas económicas)\". Entre las medidas estaban la eliminación del régimen de cambios diferenciales que llevaba más de 5 años, la eliminación de restricciones para las tasas de interés, la eliminación de subsidios y de controles de precio, así como el incremento de los precios de la gasolina. A los pocos días, el 27 y 28 de febrero, se produjo algo que no se había visto en Venezuela por muchos años: un estallido social de gran envergadura, en el cual hubo disturbios y saqueos por parte de turbas que iban destruyendo todo lo que conseguían, tanto en Caracas como en las áreas vecinas de Guarenas, Guatire, La Guaira, Catia La Mar y en los valles del Tuy. El gobierno reprimió por la fuerza los disturbios con el ejército en la calle y suspendiendo las garantías constitucionales, dejando un saldo de numerosos muertos. Es lo que se conoce como el \"Caracazo\". El Caracazo fue la primera demostración de que los pobres y excluidos de Venezuela, existían, aún cuando fueron duramente reprimidos. Esa situación llevó a un grupo de jóvenes oficiales a levantarse y en 1992, hubo dos intentos de golpe de estado: El 4 de febrero, un grupo de oficiales, intentó tomar el poder. Francisco Arias Cárdenas, logró el control total en el estado Zulia, apresando al gobernador del estado, Oswaldo Álvarez Paz. Otro de los implicados, Hugo Chávez Frías, encargado de tomar la capital fue apresado, y ante las cámaras de televisión del país, asumiendo con mucha valentía la responsabilidad por lo ocurrido, declaró que \"por ahora\", debían parar en su intento de cambiar el rumbo del país. Unos meses más tarde, el 27 y 28 de noviembre, se produjo un nuevo intento golpista, cuando otros oficiales, Gruber Odreman y Visconti también fracasaron, teniendo que huir hacia el Perú. En el año 93, la presión política contra el gobierno siguió aumentando y Carlos Andrés Pérez fue progresivamente perdiendo el apoyo de su mismo partido, lo cual condujo a que en el segundo trimestre del año en curso, se le siguiera un juicio en contra por mal uso de la partida secreta, lo cual condujo a su destitución, unos meses antes que terminara su mandato presidencial. El historiador Ramón J. Velásquez fue nombrado presidente interino, hasta tanto se eligiera el próximo presidente, Rafael Caldera. En los primeros años, su gobierno fue de corte \"populista\", en donde se volvieron a establecer controles de precios y no se subió el precio de la gasolina, que estaba alcanzando unos niveles tan bajos que la hacían una de las más baratas del mundo, llegándose a vender bajo su precio de costo más transporte, es decir con pérdidas. En la segunda parte de su gobierno, tuvo un cambio radical, también neoliberal, que se llamó la \"Agenda Venezuela\"."
      },
      "partee_9": {
        "titulo": "Hugo Chávez y la democracia participativa y protagónica.",
        "resumen": "En diciembre de 1998, sucedió un fenómeno electoral impensable unos años atrás. Los dos principales partidos del establecimiento AD y COPEI, no recibieron ni siquiera el 5% de los votos. Hugo Chávez, candidato del Movimiento V República (MVR), ganaba ampliamente las elecciones, sobre el ex-gobernador de Carabobo, Enrique Salas Römer, quien había fundado un movimiento político denominado \"Proyecto Venezuela\". Al llegar a la presidencia, Hugo Chávez convocó a un referéndum (que resultó positivo) para decidir si se cambiaba la constitución. Posteriormente se eligió una Asamblea Constituyente que redactó la nueva constitución de la \"República Bolivariana de Venezuela\", la cual fue aprobada en otro referéndum, abriendo un nuevo capítulo en la historia de Venezuela."
      }
    },
    "perfil": {
      "nombre": "República Bolivariana de Venezuela",
      "limite": "El país limita al norte en el Mar Caribe, con Colombia, las Antillas Neerlandesas, Aruba, Trinidad Tobago, Grenada, Saint Vincent y The Granadines, Santa Lucía, Martinica, Guadalupe, Dominica, Monserrat, Saint Kitts-Neivis, Islas Vírgenes estadounidenses, Puerto Rico y República Dominicana; al este, con el Océano Atlántico y la República de Guyana; al sur con Brasil y al suroeste y oeste con Colombia.",
      "lat_lon": "El territorio continental venezolano está comprendido entre los paralelos 0º 38’ 53\" y 12º 11’ 46\" de latitud norte y entre los meridianos 59º 47’ 30\" y 73º 23’ 00\" de longitud oeste, extendiéndose septentrionalmente los territorios insulares y marítimos venezolanos hasta la Isla Aves y su Zona Económica Exclusiva Marítima.",
      "superficie": {
        "superficie_total": 916050,
        "superficie_cultivable": 882050,
        "cultivos_anuales": 3,
        "cultivos_perennes": 1,
        "praderas_pastos": 20,
        "bosques_monte": 39,
        "otros": 37,
        "superficie_regadio": 2640
      },
      "ubicacion_latin": "Venezuela está ubicada en una posición céntrica en el continente americano, en plena zona intertropical, en la fachada septentrional de América del Sur; además su territorio se despliega en el mar Caribe y en el océano Atlántico. Al ser la nación más septentrional de América del Sur, es la más cercana a Europa, Canadá y Estados Unidos. Por abrirse simultáneamente a los espacios del Atlántico centro-norte y a paisajes marítimos, insulares e interiores sus intereses culturales, económicos y estratégicos se definen en relación a los sistemas del Caribe, del Atlántico y de la América andina, amazónica y guayanesa. Es la única nación sudamericana que presenta litorales abiertos simultáneamente al Mar Caribe y al Océano Atlántico.",
      "Ubicacion_mundo": "Venezuela se ubica en la zona tropical, en una excepcional posición geográfica en el planeta al encontrarse en el hemisferio norte, totalmente estructurada en el territorio continental americano, lo que otorga extraordinarias ventajas. Asimismo el país está abierto a los espacios marítimos mundiales por su presencia territorial en el Mar Caribe y en el Océano Atlántico. Esta ubicación geográfica expectable a escala mundial hace posible una fácil comunicación y fluido tráfico aéreo y marítimo de personas y productos venezolanos, con los principales núcleos culturales y económicos internacionales. Asimismo, nuestra nación está en una posición que es equidistante de los principales centros industriales, financieros y de servicios del hemisferio occidental, tanto de América del Norte como de Europa y África. Debido a su cercanía del Canal de Panamá, su situación tampoco es excéntrica respecto al hemisferio oriental y de los dinámicos polos del nuevo desarrollo de Asia meridional y extremo oriente. Por su plena ubicación en la zona intertropical del planeta, Venezuela es un país tropical, que tiene rasgos geográficos básicos comunes con otras naciones americanas, africanas, asiáticas y oceánicas, que se sitúan entre los Trópicos de Cáncer y Capricornio. Esta ubicación planetaria en la zona tropical conlleva a que Venezuela se diferencie de aquellos países que están situados en zonas templadas o frías, abriendo muchas opciones a su desenvolvimiento económico, ambientes naturales y mejoramiento de la calidad de vida de sus habitantes."
    },
    "simbolos_patrios": {
      "bandera": {
        "resumen": "La Bandera de la República Bolivariana de Venezuela fue creada por el precursor de la Independencia, Francisco de Miranda, quien la izó por primera vez en su buque insignia, el \"Leander\", en la rada de Jacmel (Haití) el 12 de marzo de 1806 como parte de su expedición Libertadora. La Bandera Nacional está formada por los colores amarillo, azul y rollo en franjas unidas, iguales y horizontales en el orden que queda expresado, de superior a inferior y, en el medio del azul, ocho estrellas blancas de 5 puntas, colocada en arco de circulo con la convexidad hacia arriba. Venezuela celebra el 12 de marzo de cada año el Día de la Bandera Nacional.",
        "img_url": "http://www.sitiosvenezuela.com/images/banderita-venezuela-.jpg"
      },
      "escudo": {
        "resumen": "Escudo de Armas. El Escudo de Armas de la República Bolivariana de Venezuela llevará en su campo los colores de la Bandera Nacional en tres cuarteles: El cuartel de la izquierda de quien observa será rojo y contendrá la figura de un manojo de mieses, con tantas espigas como estados tenga la República Bolivariana de Venezuela, corno símbolo de la unión y de la riqueza de la Nación. El cuartel de la derecha de quien observa será amarillo y como emblema del triunfo figurarán en él una espada, una lanza, un arco y una flecha dentro de un carcaj, un machete y dos banderas nacionales entrelazadas por una corona de laurel. El tercer cuartel será azul, ocupará toda la parte inferior del Escudo de Armas y en él figurará un caballo blanco indómito, galopando hacia la izquierda de quien observa y mirando hacia delante, emblema de la independencia y de la libertad; adaptándose para tal efecto la figura del caballo contenido en el Escudo de la Federación, de fecha 29 de julio de 1863. El Escudo de Armas tendrá por timbre, como símbolo de la abundancia, las figuras de dos cornucopias entrelazadas en la parte media, dispuestas horizontalmente, llenas de frutos y flores tropicales y en sus partes laterales las figuras de una rama de olivo a la izquierda de quien observa y de una palma a la derecha de quien observa, atadas por la parte inferior del Escudo de Armas con una cinta con el tricolor nacional. En la franja azul de la cinta se pondrán las siguientes inscripciones en letras de oro: a la izquierda de quien observa \"19 de Abril de 1810\", \"Independencia\", a la derecha de quien observa, \"20 de Febrero de 1859\", \"Federación\", y en el centro \"República Bolivariana de Venezuela\".",
        "img_url": "http://www.embavenez-us.org/Culture/Images/Escudo_Nacional.jpg"
      },
      "himno": "El Himno Nacional de la República de Venezuela constituye junto con la Bandera y el Escudo, los Símbolos Patrios. Es el canto patriótico conocido con el nombre tradicional de \"Gloria al Bravo Pueblo\". Su designación oficial como Himno Nacional fue hecha por el Presidente de la República, Antonio Guzmán Blanco, mediante decreto expedido en Caracas el 25 de mayo de 1881. Con letra de Salias y música de Landaeta, el \"Gloria al Bravo Pueblo\", data de los días que siguieron al 19 de abril de 1810."
    },
    "simbolos_nacionales": {
      "flor": {
        "titulo": "Orquídea (Cattleya)- \"Flor de mayo\".",
        "resumen": "Fue declarada flor nacional el 23 de mayo de 1951. Su nombre científico Cattleya recuerda a Willian Cattley, quien en 1818 cultivó los primeros bulbos de esta planta en Inglaterra, a través de una especie enviadas desde Brasil y fue el Botánico John Lindley quien le dio este nombre. En 1839 fue hallada en Venezuela y es conocida como Flor de Mayo... Por ser esta la época de florecimiento. De la familia de las orquídeas, la cual es la más grande del reino vegetal, aproximadamente 30.000 especies y 800 géneros. Es importante destacar que en la región de América del Sur se encuentra la mayor variedad de ellas.",
        "img_url": "http://encontrarte.aporrea.org/imagenes/Efemerides/mayo/23/c_labiata03.jpg"
      },
      "arbol": {
        "titulo": "Araguaney (Tabebui Chrysanta).",
        "resumen": "Fue declarado Árbol Nacional el 29 de mayo de 1948. Su nombre científico Tabebuia es de origen indígena y Chrisantha se deriva de los vocablos griegos que significan \" voz de oro \". Es conocido con los nombres de Acapro, Curari, Araguán o Cañada, Flor Amarilla y Puy. En toda la topografía venezolana se puede disfrutar de estupendos paisajes amarillos, adornando las bellezas naturales y el sentir que estamos en Venezuela.",
        "img_url": "https://caracas1067.files.wordpress.com/2009/05/araguaney2.jpg"
      },
      "ave": {
        "titulo": "Ave Nacional (Icterus icterus) “Turpial”.",
        "resumen": "Fue declarado Ave Nacional el 23 de mayo de 1958. Se reconoce por sus colores amarillo-naranja en todo el cuerpo, excepto la cabeza y las alas que son negras con partes blancas y tiene una mancha azul pequeña pero intensa alrededor de los ojos. Vive en solitario o en parejas en lugares cálidos, como los llanos, cardonales, matorrales espinosos, bosques deciduos (que pierden las hojas) y bosques de galería (en los márgenes de los ríos).",
        "img_url": "http://www.venelogia.com/uploads/2012/ElTurpial.jpg"
      }
    }
  }
}